package edu.training.jc.simple_output;

public class FormattingWithinString {

	public static void main(String[] args) {
		
		System.out.println("1) Todoist - баланс между мощностью и простотой.\n2) TickTick - встроенные календари и таймеры.\n3) Microsoft To Do - для опытных пользователей Microsoft.");

	}

}
/К сожалению, у меня работа 2/2 (из-за этого и был выбран онлайн-курс), поэтому не смогу присутсвовать на 50% занятий, но буду обязаительно делать дз и смотреть видео в записи.
/Решила оповестить таким образом, чтобы сохранить Ваше время :)) Надеюсь, такое посещение занятий ни на что не повлияет) 
